Repository: BoborahimAlisherovich/O-zBA-Markaz-
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Shrift o'lchami:
ru: Размер шрифта:

source: Sayt rangi:
ru: Цвет сайта:

source: Saytning to'liq talqini
ru: Полная версия сайта

source: Bosh sahifa
ru: Главная страница

source: Sayt xaritasi
ru: Карта сайта

source: Mobil versiya
ru: Мобильная версия

source: Zaif ko'ruvchilar uchun
ru: Для слабовидящих

source: Tizimga kirish
ru: Вход в систему

source: Navoiy viloyat Oliy ta’lim
ru: Навоийская область Высшее образование

source: fan va innovatsiyalar
ru: Наука и инновации

source: boshqarmasi
ru: Управление

source: rasmiy veb-sayti
ru: Официальный веб-сайт

source: Boshqarma haqida
ru: Об управлении

source: Tarkibiy tuzilma
ru: Организационная структура

source: Erishilgan yutuqlar
ru: Достижения

source: Qabul jadvali
ru: График приема

source: Ish urinlar
ru: Вакансии

source: Normativ hujjatlar
ru: Нормативные документы

source: O`zbekiston Respuplikasi Qonunlari
ru: Законы Республики Узбекистан

source: Prezident qaror va farmonlari
ru: Указы и постановления Президента

source: Oliy ta’lim, fan va innovatsiyalar vazirligi
ru: Министерство высшего образования, науки и инноваций

source: O‘zbekiston Respublikasining Ta’lim to‘g‘risida Qonuni
ru: Закон Республики Узбекистан об образовании

source: O'z kuchini yo‘qotgan hujjatlar
ru: Документы, утратившие силу

source: Korrupsiyaga qarshi kurashish
ru: Борьба с коррупцией

source: Ochiq ma`lumotlar
ru: Открытые данные

source: Matbuot xizmati
ru: Пресс-служба

source: Yangiliklar
ru: Новости

source: E'lon va tadbirlar
ru: Объявления и мероприятия

source: Media teka
ru: Медиа-библиотека

source: Murojaat qilish
ru: Подать обращение

source: Obuna bo'lish
ru: Подписаться

source: E-mail manzilingizni kiritgan holda yangiliklar va maslahatlarni to‘g‘ridan-to‘g‘ri elektron pochtangiz orqali qabul qilib oling
ru: Указав свой адрес электронной почты, получайте новости и советы напрямую на вашу электронную почту

source: E'lonlar
ru: Объявления

source: Dual ta’lim jarayonlari
ru: Процессы дуального образования

source: 1-oktabr “O‘qituvchi va murabbiylar kuni
ru: 1 октября «День учителей и наставников»

source: “Mirzo Ulugʻbek vorislari” Respublika tanlovi
ru: Республиканский конкурс «Наследники Мирзо Улугбека»

source: Talabalar festivali
ru: Фестиваль студентов

source: BARKAMOL AVLOD-2023 SPORT MUSOBAQASIDA MUVOFFAQIYATLI BIRINCHI QADAM
ru: УСПЕШНЫЙ ПЕРВЫЙ ШАГ В СПОРТИВНОМ СОРЕВНОВАНИИ BARKAMOL AVLOD-2023

source: Foydali havolalar
ru: Полезные ссылки

source: O‘zbekiston Respublikasi hukumat portali
ru: Портал правительства Республики Узбекистан

source: O‘zbekiston Respublikasi uy - joy kommunal xizmat ko‘rsatish vazirligi
ru: Министерство жилищно-коммунального обслуживания Республики Узбекистан

source: O‘zbekiston Respublikasi Davlat soliq qo‘mitasi
ru: Государственный налоговый комитет Республики Узбекистан

source: Korporativ axborot yagona portali
ru: Единый портал корпоративной информации

source: O‘zbekiston Respublikasi Qonun hujjatlari ma’lumotlari miliiy bazasi
ru: Национальная база данных законодательства Республики Узбекистан

source: O‘zbekiston Respublikasi Davlat Statistika Qo‘mitasi
ru: Государственный комитет Республики Узбекистан по статистике

source: Navoiy viloyati hokimligi
ru: Администрация Навоийской области

source: Navoiy viloyati Sog'liqni saqlash boshqarmasi
ru: Управление здравоохранения Навоийской области

source: Navoiy viloyat Oliy ta’lim, fan va innovatsiyalar boshqarmasi
ru: Управление высшего образования, науки и инноваций Навоийской области

source: 2023 © Barcha huquqlar himoyalangan.
ru: 2023 © Все права защищены.

source: Navoiy viloyat Urganch shahar P.Mahmud ko‘chasi 162-A-uy
ru: Навоийская область, город Ургенч, улица П.Махмуда, 162-А

source: Saytning so'nggi yangilangan sanasi:
ru: Дата последнего обновления сайта:

source: Matnda xatolikni ko'rdingizmi?
ru: Заметили ошибку в тексте?

source: Sichqoncha bilan belkgilang va Ctrl + Enter tugmalarini baravar bosing
ru: Выделите мышью и одновременно нажмите клавиши Ctrl + Enter

source: So'nggi xabarlar va e'lonlar
ru: Последние новости и объявления

source: To'xtayev Feruz Sadulloyevich
ru: Тохтаев Феруз Садуллоевич

source: Navoiy viloyat Oliy ta’lim, fan va innovatsiyalar boshqarma boshlig'i
ru: Руководитель управления высшего образования, науки и инноваций Навоийской области

source: Me'yoriy hujjatlar
ru: Нормативные документы

source: Ish grafigi
ru: График работы

source: Bo'sh ish o'rinlari
ru: Вакантные рабочие места

source: Shikoyatlar mavjudmi?
ru: Есть ли жалобы?

source: Onlayn tarzda yuboring
ru: Отправить онлайн

source: Fotogalereya
ru: Фотогалерея

source: Barcha rasmlar
ru: Все изображения

source: Boshqarma haqida
ru: Об управлении

source: To'xtayev Feruz Sadulloyevich
ru: Тохтаев Феруз Садуллоевич

source: Navoiy viloyat Oliy ta’lim, fan va innovatsiyalar boshqarma boshlig'i
ru: Руководитель управления высшего образования, науки и инноваций Навоийской области

source: Qonunchilik palatasi qarorlari
ru: Решения Законодательной палаты

source: Vazirlar mahkamasi qarorlari
ru: Решения Кабинета Министров

source: O'z kuchini yo'qotgan me'yoriy hujjatlar
ru: Нормативные документы, утратившие силу

source: Rasmiy ma'ruzalar
ru: Официальные доклады

source: Analitik xisobot va taxlillar
ru: Аналитические отчеты и анализы

source: Ish grafigi
ru: График работы

source: Shikoyatlar mavjudmi? <br />Onlayn tarzda yuboring
ru: Есть ли жалобы? <br />Отправить онлайн

source: Barcha yangiliklar
ru: Все новости

source: E'lon va tadbirlar
ru: Объявления и мероприятия

source: To'xtayev Feruz Sadulloyevich
ru: Тохтаев Феруз Садуллоевич

source: Vazirlar mahkamasi qarorlari
ru: Решения Кабинета Министров

source: Me'yoriy hujjatlar
ru: Нормативные документы

source: Ish grafigi
ru: График работы

source: ish o'rinlari
ru: Вакансии

source: Shikoyatlar mavjudmi? <br />Onlayn tarzda yuboring
ru: Есть ли жалобы? <br />Отправить онлайн

source: Erishilgan yutuqlar
ru: Достижения

source: Qonunchilik palatasi qarorlari
ru: Решения Законодательной палаты

source: Vazirlar mahkamasi qarorlari
ru: Решения Кабинета Министров

source: O'z kuchini yo'qotgan me'yoriy hujjatlar
ru: Нормативные документы, утратившие силу

source: Rasmiy ma'ruzalar
ru: Официальные доклады

source: Analitik xisobot va taxlillar
ru: Аналитические отчеты и анализы

source: Ish o'rinlari
ru: Вакансии

source: Barcha bo'sh ish o'rinlari
ru: Все вакантные рабочие места

source: Bo'sh ish o'rinlari
ru: Вакантные рабочие места

source: Korrupsiyaga qarshi kurash
ru: Борьба с коррупцией

source: Korrupsiyaga qarshi xabar berish:
ru: Сообщить о коррупции:

source: Bosh prokuratura ishonch raqami – 1007
ru: Горячая линия Генеральной прокуратуры – 1007

source: Korrupsiyaga qarshi kurashish agentligi – 1253
ru: Агентство по противодействию коррупции – 1253

source: Bosh prokuratura huzuridagi Iqtisodiy jinoyatlarga qarshi kurashish departamenti – 71-233-1007
ru: Департамент по борьбе с экономическими преступлениями при Генеральной прокуратуре – 71-233-1007

source: Telegramdagi @@antikorbot manzili orqali ham xabar berish mumkin
ru: Также можно сообщить через адрес в Telegram @@antikorbot

source: Sayt: https://anticorruption.uz/uzc
ru: Сайт: https://anticorruption.uz/uzc

source: Murojaatlar uchun telefon:
ru: Телефон для обращений:

source: Korrupsiyaga qarshi kurash bo‘yicha qo‘llanmalar
ru: Руководства по борьбе с коррупцией

source: Oliy ta’lim, fan va innovatsiyalar vazirligi
ru: Министерство высшего образования, науки и инноваций

source: Ushbu tasdiqlanadi
ru: Это подтверждается

source: Karrupsiyaga qarshi kurashish uchun qullanma
ru: Руководство по борьбе с коррупцией

source: Uslubiy bo'llanma _________________________
ru: Методическое руководство _________________________

source: Uslubiy tavsiyalar _________________________
ru: Методические рекомендации _________________________

source: Budket-1 _________________________
ru: Бюджет-1 _________________________

source: Budket-2 _________________________
ru: Бюджет-2 _________________________

source: Kalendar-1 _________________________
ru: Календарь-1 _________________________

source: Kalendar-2 _________________________
ru: Календарь-2 _________________________

source: Kalendar-3 _________________________
ru: Календарь-3 _________________________

source: Ish o'rinlari
ru: Вакансии

source: Matbuot xizmati
ru: Пресс-служба

source: Onlayn murojaat qoldirish
ru: Подать обращение онлайн

source: Murojaat holatini bilish
ru: Узнать статус обращения

source: Bilan belgilangan maydonlarni to'ldirish talab qilinadi
ru: Поля, помеченные *, обязательны для заполнения

source: Elektron shaklda yuborilgan arizalar mualliflarining shaxsiy ma'lumotlari O'zbekiston qonunchiligi talablariga muvofiq saqlanadi va qayta ishlanadi.
ru: Личные данные авторов заявлений, поданных в электронной форме, хранятся и обрабатываются в соответствии с требованиями законодательства Узбекистана.

source: Murojaat turini va uni kimga yuborayotganingizni tanlang
ru: Выберите тип обращения и кому вы его отправляете

source: Murojaatingizni kimga yubormoqchisiz?
ru: Кому вы хотите отправить свое обращение?

source: Murojaat turi
ru: Тип обращения

source: Murojaatingizdagi nominativ holatda ko'rsating:
ru: Укажите в именительном падеже в вашем обращении:

source: Familyangiz:
ru: Ваша фамилия:

source: Ismingiz
ru: Ваше имя

source: Otangizni ismi
ru: Имя вашего отца

source: (agar mavjud bo'lsa)
ru: (если имеется)

source: Kompaniyaning nomi
ru: Название компании

source: (yuridik shaxslar uchun)
ru: (для юридических лиц)

source: Bog'lanish ma'lumotlarini ko'rsatib o'ting:
ru: Укажите контактные данные:

source: Elektron pochta manzili
ru: Адрес электронной почты

source: So'rovni yo'naltirish to'g'risida javob yoki xabarnoma olish uchun
ru: Для получения ответа или уведомления о направлении запроса

source: Telefon raqamingiz
ru: Ваш номер телефона

source: Murojaatning hammualliflarini qo'shing
ru: Добавьте соавторов обращения

source: hammuallif
ru: Соавтор

source: O'chirish
ru: Удалить

source: Qo'shish
ru: Добавить

source: Biz sizning murojaatingizni ob'ektiv va har tomonlama ko'rib chiqish maqsadida murojaat matnida siz tasvirlagan harakat, fakt yoki voqea joyining manzilini ko'rsatish tavsiya etilayotganiga e'tiboringizni qaratamiz.
ru: Обращаем ваше внимание на рекомендацию указать адрес места действия, факта или события, описанного в тексте обращения, для объективного и всестороннего рассмотрения вашего обращения.

source: Agar murojaatingiz matni taklif, ariza yoki shikoyatning mohiyatini aniqlashga imkon bermasa, murojaatga javob berilmaydi va u o'z vakolatiga muvofiq davlat organiga, mahalliy davlat hokimiyati organiga yoki mansabdor shaxsga ko'rib chiqishga yuborilmaydi, bu haqda sizga ma'lumot beriladi. Apellyatsiya ro'yxatdan o'tgan kundan boshlab yetti kun ichida.
ru: Если текст вашего обращения не позволяет определить суть предложения, заявления или жалобы, ответ на обращение не будет дан, и оно не будет направлено на рассмотрение в государственный орган, местный орган государственной власти или должностному лицу в соответствии с их компетенцией. Вы будете уведомлены об этом. Обращение будет рассмотрено в течение семи дней с даты регистрации.

source: Taklif, bayonot yoki shikoyatning mohiyatini bayon qilish uchun murojaatnomaning matnini elektron hujjat shaklida kiritish uchun maydonga kiritilgan belgilar soniga cheklov qo'yilmaydi.
ru: Для изложения сути предложения, заявления или жалобы количество символов, вводимых в поле для ввода текста обращения в форме электронного документа, не ограничено.

source: Murojaatnomangizni elektron hujjat shaklida kiritish uchun joriy maydonda taklif, ariza yoki shikoyatning mohiyatini aytib bering:
ru: Укажите суть предложения, заявления или жалобы в текущем поле для ввода вашего обращения в форме электронного документа:

source: Murojaat matni
ru: Текст обращения

source: Agar kerak bo'lsa, sizning dalillaringizni qo'llab-quvvatlash uchun siz "Hujjatlarni (fayllarni) biriktirish" funktsiyasidan foydalangan holda kerakli hujjatlar va materiallarni elektron shaklda apellyatsiyaga qo'shishingiz mumkin.
ru: При необходимости, для подтверждения ваших доводов вы можете прикрепить необходимые документы и материалы в электронной форме к обращению, используя функцию «Прикрепить документы (файлы)».

source: Sizning e'tiboringizni veb-saytda taklif qilingan shaklda ilova qilingan hujjatlar va materiallar faqat siz aytgan taklif, bayonot yoki shikoyatning mohiyatini tasdiqlashiga qaratamiz.
ru: Обращаем ваше внимание, что документы и материалы, прикрепленные в предложенной форме на веб-сайте, предназначены исключительно для подтверждения сути упомянутого вами предложения, заявления или жалобы.

source: Siz kerakli hujjatlar va materiallarni arxivlashsiz (ilova fayli), qabul qilinadigan formatsiz ikkita mustaqil fayl qo'shimchalari bilan istalgan tartibda elektron shaklda biriktirishingiz mumkin:
ru: Вы можете прикрепить необходимые документы и материалы в электронной форме без архивирования (файл приложения) в любом порядке с двумя независимыми файловыми вложениями в принятых форматах:

source: Qo'shimcha fayl (lar) ning pochta serveriga uzatilishi foydalanuvchining "Internet" tarmog'ining o'tkazuvchanlik qobiliyatiga va internet provayderi serveri tomonidan qayta ishlangan uzatilgan fayllar hajmiga bog'liqligini sizga ma'lum qilamiz.
ru: Информируем вас, что передача дополнительного файла (файлов) на почтовый сервер зависит от пропускной способности сети «Интернет» пользователя и объема переданных файлов, обработанных сервером интернет-провайдера.

source: Sizning qurilma jihozingiz ADSL, 3G, 4G, WiFi va boshqa texnologiyalar yordamida Internetdagi ma'lumotlarni uzatish tezligini ta'minlaydigan, ajratilgan aloqa kanallari orqali Internetga ulanganda, fayl (lar) ning umumiy hajmini uzatish va qayta ishlash:
ru: Когда ваше устройство подключено к Интернету через выделенные каналы связи, обеспечивающие скорость передачи данных с использованием технологий ADSL, 3G, 4G, WiFi и других, передача и обработка общего объема файла (файлов):

source: 5 Mbgacha, qoida tariqasida, vaqtni kechiktirmasdan amalga oshiriladi;
ru: До 5 МБ, как правило, осуществляется без задержки;

source: 5 Mb dan 10 Mb gacha bo'lgan fayllar, vaqtni kechiktirish bilan amalga oshirish mumkin;
ru: Файлы от 5 МБ до 10 МБ могут быть обработаны с задержкой;

source: 10 MB dan ortiq dastur amalga oshirilmasligi mumkin.
ru: Файлы объемом более 10 МБ могут не быть обработаны.

source: Murojaatga kerakli hujjatlar va materiallarni elektron shaklda qo'shish uchun "Fayl(lar) biriktirish" tugmani bosing
ru: Для прикрепления необходимых документов и материалов в электронной форме к обращению нажмите кнопку «Прикрепить файл(ы)»

source: Fayl(lar) biriktirish
ru: Прикрепить файл(ы)

source: Faylning umumiy hajmi 10 MB dan oshmasligi kerak
ru: Общий объем файла не должен превышать 10 МБ

source: Murojaatni jo'natish
ru: Отправить обращение

source: Familiya
ru: Фамилия

source: Ism
ru: Имя

source: Otasining ismi
ru: Отчество

source: Email
ru: Электронная почта

source: Navoiy viloyat Oliy ta'lim, fan va innovatsiyalar boshqarma boshlig'i
ru: Руководитель управления высшего образования, науки и инноваций Навоийской области

source: Ko'rishlar: 21
ru: Просмотры: 21

source: Sahifani chop etish
ru: Печатать страницу

source: Rahbariyat
ru: Руководство

source: Yangiliklar
ru: Новости
